{
	"testimonials": [
		{
			"avatar": "https://wjhm.noface.app/app/uploads/2019/04/avatar-dan.jpg",
			"author": "Dan Smith",
			"logo": "https://wjhm.noface.app/app/uploads/2019/04/logo-vostron.svg",
			"role": "Marketing Manager at Vostron",
			"testimonial": "Simply put, Jack has been an incredible find for Vostron. He has exceeded our expectations at every turn – whether that be in the quality of work produced, the eagerness and desire to help, or the ability to contact the team at any time of the day. I cannot praise, Jack enough for how professional or how talented he is. I would recommend Jack to everyone without a shadow of a doubt."
		},
		{
			"avatar": "https://wjhm.noface.app/app/uploads/2019/04/avatar-maureen.jpg",
			"author": "Maureen Tomlinson",
			"logo": "https://wjhm.noface.app/app/uploads/2019/04/logo-twics.svg",
			"role": "Training Co-ordinator at TWICS",
			"testimonial": "Jack visited our team and projects and helped us with creating high-quality images that we could use. Once the site was complete, he gave us some training in our offices to ensure we were comfortable with using it. He was always at the end of an email giving us rapid responses to any questions and concerns that we had."
		},
		{
			"avatar": "https://wjhm.noface.app/app/uploads/2019/04/avatar-sam.jpg",
			"author": "Sam McMahon",
			"logo": "",
			"role": "CEO at SNM Innovation",
			"testimonial": "Working with Jack has been an absolute pleasure. We started working with him after months of unsuccessful attempts to create our own webpage. Not only did he do a great job of displaying our content, but he also provided us with on-going support to overcome our own technical difficulties."
		},
		{
			"avatar": "https://wjhm.noface.app/app/uploads/2019/04/avatar-irene.jpg",
			"author": "Irene MacWilliam",
			"logo": "",
			"role": "Chairboard Leader at FTQP",
			"testimonial": "Jack kept things as simple as possible making efforts to enable us to manage the site easily, the site was exactly what we wanted. We were extremely pleased with the results and the friendly, customer-orientated way in which this contract was delivered."
		}
	]
}
